Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_osallistuu_madridin_ilmastokonferenssiin.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät osallistuu Madridin ilmastokonferenssiin
sme: Sámediggi oassálastá Madrid dálkkádatkonferensii

source: Saamelaiskäräjät osallistuu Madridissa 2.-13.12 pidettävään YK:n ilmastokokoukseen.
sme: Sámediggi oassálastá Madridas 2. – 13. 12 dollon ON:id dálkkádatčoahkkimii.

source: Kyseessä on YK:n alaisen ilmastopuitesopimuksen 25. osapuolikokous ja viimeinen kokous ennen Pariisin sopimuksen kauden alkua.
sme: Gažaldagas lea ON:id vuollásaš dálkkádatrápmasoahpamuša 25. oassebeallečoahkkin ja maŋimuš čoahkkin ovdal Pariissa soahpamuša áigodaga álgima.

source: Konferenssissa on tavoitteena saada loppuun Pariisin sopimuksen sääntökirjaa koskevat neuvottelut ja sopia erityisesti markkinamekanismeja koskevista säännöistä.
sme: Konfereanssas lea ulbmilin oažžut lohppii Pariissa soahpamuša njuolggadusgirjji guoski ráđđádallamiid ja soahpat erenomážit márkanmekanismmaid guoski njuolggadusain.

source: Alkuperäiskansoja koskevat asiat kokouksessa ovat sopimuksen alaisen alkuperäiskansojen ilmastofoorumin tapaaminen sekä sen alaiset tapahtumat kokouksen aikana sekä alkuperäiskansojen ilmastofoorumin työohjelman hyväksyminen.
sme: Eamiálbmogiid guoski áššit čoahkkimis leat soahpamuša vuollásaš eamiálbmogiid dálkkádatforuma deaivvadeapmi sihke dan vuollásaš dáhpáhusat čoahkkima áigge sihke eamiálbmogiid dálkkádatforuma bargoprográmma dohkkeheapmi.

source: Lisäksi Pariisin sopimuksen sääntöjä koskevat neuvottelut liittyen alkuperäiskansojen ihmisoikeuksiin ovat tärkeitä Saamelaiskäräjille.
sme: Lassin Pariissa soahpamuša njuolggadusaid guoski ráđđádallamat, mat laktásit eamiálbmogiid olmmošvuoigatvuođaide, leat dehálaččat Sámediggái.

source: Alkuperäiskansapaneelin työohjelmasta sovittiin konferenssin ensimmäisellä viikolla, joten Pariisin ilmastoneuvotteluista 2015 alkanut prosessi foorumin perustamisesta on näin ollen saatu päätökseen ja foorumi voi aloittaa varsinaisen toimintansa.
sme: Eamiálbmotpanela bargoprográmma birra sohppui konfereanssa vuosttas vahkus, nu ahte Pariissa dálkkádatráđđádallamiin 2015 álgán proseassa foruma vuođđudeamis lea nappo ožžojuvvon lohppii ja foruma sáhttá álggahit aitosaš doaimma.

source: Ohjelma on seuraavalle kahdelle vuodelle ja se sisältää yhteensä 12 aktiviteettia liittyen alkuperäiskansojen perinteiseen tietoon sekä osallistumismahdollisuuksiin, sisältäen esimerkiksi alueellisen työpajan järjestämisen.
sme: Prográmma lea čuovvovaš guovtte jahkái ja dat sisttis doallá oktiibuot 12 aktivitehta, mat laktásit eamiálbmogiid árbevirolaš dihtui sihke oassálastinvejolašvuođaide, sisttis doallamiin ovdamearkan guvllolaš bargobáji lágideami.

source: ”Ilmastonmuutos koskee meitä kaikkia, ja sillä on suuri vaikutus arktisten alueiden alkuperäiskansojen elämään.
sme: ”Dálkkádatnuppástus guoská min buohkaid, ja das lea stuorra váikkuhus árktalaš guovlluid eamiálbmogiid eallimii.

source: Alkuperäiskansojen osallistuminen sekä ihmisoikeuksien kunnioittamisen huomioonottaminen asianmukaisesti on tärkeää kansainvälisissä ilmastoneuvotteluissa”, kertoo II varapuheenjohtaja Juuso odotuksistaan ilmastokokouksen tuloksista.
sme: Eamiálbmogiid oassálastin sihke olmmošvuoigatvuođaid gudnejahttima vuhtiiváldin áššáigullevaččat lea dehálaš riikkaidgaskasaš dálkkádatráđđádallamiin”, muitala II várreságajođiheaddji Juuso vuordámušain dálkkádatčoahkkima bohtosiid ektui.

source: II varapuheenjohtaja Juuso osallistui lisäksi puhujana konferenssin oheistapahtumiin sekä piti alkuperäiskansapaneelin alaisessa tapahtumassa yhteispuheenvuoron EU:n kanssa.
sme: II várreságajođiheaddji Juuso oassálasttii maiddái ságastallin konfereanssa mielddusdáhpáhusaide sihke doalai eamiálbmotpanela vuollásaš dáhpáhusas oktasašsáhkavuoru EU:in.

source: Saamelaiskäräjiä kokouksessa edustavat II varapuheenjohtaja Tuomas Aslak Juuso ja kansainvälisten asioiden sihteeri Inka Saara Arttijeff.
sme: Sámedikki čoahkkimis ovddasteaba II várreságajođiheaddji Tuomas Aslak Juuso ja riikkaidgaskasaš áššiid čálli Inka Saara Arttijeff.

source: Kuva: II varapuheenjohtaja Tuomas Aslak Juuso aloitti alkuperäiskansojen sopeutumiseen ja ilmastonmuutokseen liittyvän tapahtuman joikaamalla.
sme: Lassidieđut

source: Lisätietoja
sme: Tuomas Aslak Juuso, II várreságajođiheaddji tuomas.juuso@samediggi.fi tel. 040 187 1331
